TEXT_REGISTRATION = """
Уважаемый {} {}, пожалуйста, перейдите по ссылке для активации аккаунта.
http://127.0.0.1:8080/users/activate/{}.

\nС уважением,
Команда разработчиков 3его проекта Яндекс.Лицея
"""

TEXT_RESET_PASSWORD = """
Уважаемый пользователь!
От вашего имени подана заявка на восстановление пароля.
Для восстановления пароля Вам необходимо перейти по следующей ссылке и завести новый пароль.

http://127.0.0.1:8080/users/reset_password/{}.

\nС уважением,
Команда разработчиков 3его проекта Яндекс.Лицея
"""
